{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "के": 4,
      "।": 5,
      "में": 6,
      "है": 7,
      ",": 8,
      "की": 9,
      "और": 10,
      "को": 11,
      "से": 12,
      "ने": 13,
      "का": 14,
      ".": 15,
      "पर": 16,
      "हैं": 17,
      "कि": 18,
      "लिए": 19,
      "-": 20,
      "एक": 21,
      "(": 22,
      "भी": 23,
      "किया": 24,
      "नहीं": 25,
      ")": 26,
      "इस": 27,
      "कहा": 28,
      "कर": 29,
      "यह": 30,
      "करने": 31,
      "गया": 32,
      "हो": 33,
      "था": 34,
      "साथ": 35,
      "ही": 36,
      "भारत": 37,
      "तो": 38,
      "जो": 39,
      "उन्होंने": 40,
      "दिया": 41,
      "अपने": 42,
      "वह": 43,
      ":": 44,
      "बाद": 45,
      "हुए": 46,
      "रहे": 47,
      "पुलिस": 48,
      "थे": 49,
      "तक": 50,
      "गई": 51,
      "सरकार": 52,
      "लोगों": 53,
      "हम": 54,
      "'": 55,
      "जा": 56,
      "रहा": 57,
      "थी": 58,
      "कुछ": 59,
      "दी": 60,
      "कोई": 61,
      "करते": 62,
      "रही": 63,
      "या": 64,
      "गए": 65,
      "रूप": 66,
      "द्वारा": 67,
      "इसके": 68,
      "उनके": 69,
      "मैं": 70,
      "पहले": 71,
      "सिंह": 72,
      "भारतीय": 73,
      "किसी": 74,
      "?": 75,
      "अपनी": 76,
      "वे": 77,
      "लेकिन": 78,
      "‘": 79,
      "ये": 80,
      "वाले": 81,
      "दो": 82,
      "तथा": 83,
      "एवं": 84,
      "क्या": 85,
      "देश": 86,
      "होने": 87,
      "सभी": 88,
      "न": 89,
      "राज्य": 90,
      "मंत्री": 91,
      "उन्हें": 92,
      "करना": 93,
      "बात": 94,
      "मामले": 95,
      "तरह": 96,
      "हुआ": 97,
      "जब": 98,
      "मोदी": 99,
      "हुई": 100,
      "फिल्म": 101,
      "लोग": 102,
      "समय": 103,
      "श्री": 104,
      "काम": 105,
      "दिल्ली": 106,
      "होगा": 107,
      "प्रधानमंत्री": 108,
      "लिया": 109,
      "शामिल": 110,
      "इन": 111,
      "कांग्रेस": 112,
      "सकता": 113,
      "चाहिए": 114,
      "बहुत": 115,
      "कई": 116,
      "दोनों": 117,
      "उसके": 118,
      "बीच": 119,
      "किए": 120,
      "क्षेत्र": 121,
      "रुपये": 122,
      "अन्य": 123,
      "\"\"": 124,
      "जाता": 125,
      "बताया": 126,
      "आप": 127,
      "फिर": 128,
      "’": 129,
      "दौरान": 130,
      "उनकी": 131,
      "सकते": 132,
      "करता": 133,
      "उस": 134,
      "जाने": 135,
      "बारे": 136,
      "खिलाफ": 137,
      "पास": 138,
      "सबसे": 139,
      "उसे": 140,
      "विकास": 141,
      "1": 142,
      "अधिक": 143,
      "जारी": 144,
      "प्रदेश": 145,
      "लेकर": 146,
      "पूर्व": 147,
      "भाजपा": 148,
      "शुरू": 149,
      "कम": 150,
      "दिन": 151,
      "होता": 152,
      "बार": 153,
      "2": 154,
      "जांच": 155,
      "तुम": 156,
      "मुझे": 157,
      "\"": 158,
      "जाएगा": 159,
      "“": 160,
      "देने": 161,
      "दर्ज": 162,
      "आज": 163,
      "इससे": 164,
      "व": 165,
      "हूं": 166,
      "टीम": 167,
      "वाली": 168,
      "तीन": 169,
      "पार्टी": 170,
      "हमारे": 171,
      "ऐसा": 172,
      "करें": 173,
      "कारण": 174,
      "उन": 175,
      "इसमें": 176,
      "करोड़": 177,
      "पाकिस्तान": 178,
      "मंत्रालय": 179,
      "/": 180,
      "चुनाव": 181,
      "अब": 182,
      "नाम": 183,
      "मुख्यमंत्री": 184,
      "जैसे": 185,
      "प्रतिशत": 186,
      "”": 187,
      "हमें": 188,
      "वर्ष": 189,
      "ऐसे": 190,
      "इसे": 191,
      "यहां": 192,
      "ओर": 193,
      "अभी": 194,
      "दे": 195,
      "5": 196,
      "जबकि": 197,
      "राष्ट्रीय": 198,
      "होगी": 199,
      "हालांकि": 200,
      "राष्ट्रपति": 201,
      "अगर": 202,
      "हर": 203,
      "क्योंकि": 204,
      "मौत": 205,
      "ले": 206,
      "अध्यक्ष": 207,
      "साल": 208,
      "3": 209,
      "प्रति": 210,
      "लाख": 211,
      "काफी": 212,
      "जिसमें": 213,
      "नई": 214,
      "अपना": 215,
      "10": 216,
      "अलावा": 217,
      "बैंक": 218,
      "प्रमुख": 219,
      "कुमार": 220,
      "अलग": 221,
      "योजना": 222,
      "सुरक्षा": 223,
      "खान": 224,
      "पिछले": 225,
      "जानकारी": 226,
      "हमने": 227,
      "उसकी": 228,
      "दूसरे": 229,
      "गांधी": 230,
      "तहत": 231,
      "होती": 232,
      "आगे": 233,
      "वहीं": 234,
      "करेंगे": 235,
      "आ": 236,
      "पूरी": 237,
      "मुख्य": 238,
      "),": 239,
      "नेता": 240,
      "बैठक": 241,
      "अनुसार": 242,
      "बनाने": 243,
      "इंडिया": 244,
      "इसका": 245,
      "अधिकारी": 246,
      "कंपनी": 247,
      "मदद": 248,
      "इसलिए": 249,
      "उनका": 250,
      "कार्य": 251,
      "मेरे": 252,
      "ज्यादा": 253,
      "4": 254,
      "उसने": 255,
      "सकती": 256,
      "केंद्रीय": 257,
      "महिला": 258,
      "जहां": 259,
      "कार्यक्रम": 260,
      "घटना": 261,
      "।\"": 262,
      "प्रदान": 263,
      "प्राप्त": 264,
      "उत्तर": 265,
      "घर": 266,
      "स्थिति": 267,
      "तौर": 268,
      "सब": 269,
      "तब": 270,
      "दुनिया": 271,
      "पहली": 272,
      "मामला": 273,
      "विभाग": 274,
      "विशेष": 275,
      "अस्पताल": 276,
      "परिवार": 277,
      "दिए": 278,
      "सेवा": 279,
      "कश्मीर": 280,
      "नए": 281,
      "सामने": 282,
      "केंद्र": 283,
      "सूचना": 284,
      "लिये": 285,
      "संख्या": 286,
      "आने": 287,
      "विभिन्न": 288,
      "6": 289,
      "कभी": 290,
      "19": 291,
      "पूरा": 292,
      "मौके": 293,
      "मीडिया": 294,
      "जीवन": 295,
      "बड़ी": 296,
      "आपको": 297,
      "यदि": 298,
      "देशों": 299,
      "स्वास्थ्य": 300,
      "होंगे": 301,
      "आधार": 302,
      "प्रकार": 303,
      "जाना": 304,
      "तैयार": 305,
      "इसकी": 306,
      "यहोवा": 307,
      "केवल": 308,
      "वाला": 309,
      "चार": 310,
      "निर्माण": 311,
      "आरोप": 312,
      "पता": 313,
      "कोर्ट": 314,
      "व्यक्ति": 315,
      "करती": 316,
      "नरेंद्र": 317,
      "शर्मा": 318,
      "अवसर": 319,
      "अधिकारियों": 320,
      "मुंबई": 321,
      "पंजाब": 322,
      "संबंध": 323,
      "इसी": 324,
      "ऑफ": 325,
      "‘‘": 326,
      "अमेरिका": 327,
      "शिक्षा": 328,
      "जाती": 329,
      "होते": 330,
      "हमारी": 331,
      "राहुल": 332,
      "मैंने": 333,
      "भाग": 334,
      "बीजेपी": 335,
      "मैच": 336,
      "ऐसी": 337,
      "रिपोर्ट": 338,
      "20": 339,
      "बना": 340,
      "गिरफ्तार": 341,
      "विश्व": 342,
      "स्थित": 343,
      "कपूर": 344,
      "मौजूद": 345,
      "जाएगी": 346,
      "चल": 347,
      "विचार": 348,
      "स्तर": 349,
      "उपलब्ध": 350,
      "मांग": 351,
      "12": 352,
      "बाहर": 353,
      "उसका": 354,
      "उपयोग": 355,
      "चीन": 356,
      "मामलों": 357,
      "बड़ा": 358,
      "फोन": 359,
      "8": 360,
      "जिसके": 361,
      "करके": 362,
      "क्षेत्रों": 363,
      "देते": 364,
      "ताकि": 365,
      "जाए": 366,
      "प्रदर्शन": 367,
      "नजर": 368,
      "जिस": 369,
      "कैसे": 370,
      "पांच": 371,
      "करेगा": 372,
      "सेना": 373,
      "बयान": 374,
      "अल्लाह": 375,
      "करीब": 376,
      "लगभग": 377,
      "वो": 378,
      "हाल": 379,
      "!": 380,
      "15": 381,
      "000": 382,
      "क्यों": 383,
      "कुल": 384,
      "क्रिकेट": 385,
      "आर्थिक": 386,
      "आए": 387,
      "राज्यों": 388,
      "तरफ": 389,
      "7": 390,
      "वीडियो": 391,
      "ध्यान": 392,
      "सचिव": 393,
      "बड़े": 394,
      "फैसला": 395,
      "संबंधित": 396,
      "लगा": 397,
      "जिले": 398,
      "आई": 399,
      "होना": 400,
      "वजह": 401,
      "न्यायालय": 402,
      "लेने": 403,
      "स्थान": 404,
      "बंद": 405,
      "जिसे": 406,
      "विधानसभा": 407,
      "महत्वपूर्ण": 408,
      "कृषि": 409,
      "सहित": 410,
      "आयोग": 411,
      "कार्रवाई": 412,
      "ली": 413,
      "फीसदी": 414,
      "आरोपी": 415,
      "इस्तेमाल": 416,
      "सहयोग": 417,
      "दिनों": 418,
      "कानून": 419,
      "रखा": 420,
      "गयी": 421,
      "रक्षा": 422,
      "पानी": 423,
      "रहने": 424,
      "घायल": 425,
      "परमेश्‍वर": 426,
      "जम्मू": 427,
      "पिता": 428,
      "चुके": 429,
      "जी": 430,
      "सिर्फ": 431,
      "जीत": 432,
      "प्रक्रिया": 433,
      "मेरी": 434,
      "हिस्सा": 435,
      "बच्चों": 436,
      "पीएम": 437,
      "बनाया": 438,
      "वहां": 439,
      "जिससे": 440,
      "जनता": 441,
      "आदेश": 442,
      "मिल": 443,
      "लगाया": 444,
      "अच्छा": 445,
      "11": 446,
      "भूमिका": 447,
      "कीमत": 448,
      "मुताबिक": 449,
      "रुपए": 450,
      "समिति": 451,
      "पूरे": 452,
      "चाहते": 453,
      "जाते": 454,
      "मिली": 455,
      "आयोजित": 456,
      "संयुक्त": 457,
      "उच्च": 458,
      "मिला": 459,
      "महाराष्ट्र": 460,
      "2020": 461,
      "टेस्ट": 462,
      "तुम्हारे": 463,
      "जरूरत": 464,
      "बन": 465,
      "\"\"\"": 466,
      "पत्र": 467,
      "बोर्ड": 468,
      "समर्थन": 469,
      "सरकारी": 470,
      "बल्कि": 471,
      "थीं": 472,
      "जवाब": 473,
      "देता": 474,
      "हासिल": 475,
      "2019": 476,
      "पेश": 477,
      "वित्त": 478,
      "रखने": 479,
      "धारा": 480,
      "दक्षिण": 481,
      "कहना": 482,
      "यात्रा": 483,
      "लागू": 484,
      "चर्चा": 485,
      "लिखा": 486,
      "अदालत": 487,
      "जगह": 488,
      "ख़ुदा": 489,
      "वरिष्ठ": 490,
      "शाह": 491,
      "9": 492,
      "किसानों": 493,
      "शहर": 494,
      "सके": 495,
      "लोकसभा": 496,
      "परीक्षा": 497,
      "सदस्य": 498,
      "खेल": 499,
      "हरियाणा": 500,
      "पहुंच": 501,
      "सहायता": 502,
      "रन": 503,
      "अधिनियम": 504,
      "डॉ": 505,
      "महीने": 506,
      "आया": 507,
      "जल्द": 508,
      "बेहतर": 509,
      "सीमा": 510,
      "घोषणा": 511,
      "प्रयास": 512,
      "बस": 513,
      "पद": 514,
      "बिहार": 515,
      "30": 516,
      "खुद": 517,
      "यही": 518,
      "गुजरात": 519,
      "माध्यम": 520,
      "बाजार": 521,
      "शेयर": 522,
      "50": 523,
      "शिकायत": 524,
      "दूसरी": 525,
      "लाभ": 526,
      "दें": 527,
      "सी": 528,
      "आपके": 529,
      "गंभीर": 530,
      "कोविड": 531,
      "2017": 532,
      "देखा": 533,
      "14": 534,
      "उनसे": 535,
      "बनाए": 536,
      "2018": 537,
      "स्कूल": 538,
      "अमेरिकी": 539,
      "निवेश": 540,
      "कदम": 541,
      "—": 542,
      "कहते": 543,
      "जिला": 544,
      "दर": 545,
      "कप्तान": 546,
      "कोशिश": 547,
      "पैदा": 548,
      "विदेश": 549,
      "देना": 550,
      "अच्छी": 551,
      "ठीक": 552,
      "गये": 553,
      "चुकी": 554,
      "सोशल": 555,
      "क्षमता": 556,
      "हत्या": 557,
      "उद्योग": 558,
      "पश्चिम": 559,
      "विरोध": 560,
      "सही": 561,
      "भारी": 562,
      "ऐ": 563,
      "वृद्धि": 564,
      "पत्नी": 565,
      "महिलाओं": 566,
      "समूह": 567,
      "16": 568,
      "ए": 569,
      "25": 570,
      "बिना": 571,
      "13": 572,
      "लगता": 573,
      "आम": 574,
      "उसी": 575,
      "हमेशा": 576,
      "हमले": 577,
      "जल": 578,
      "दूर": 579,
      "ट्वीट": 580,
      "हूँ": 581,
      "18": 582,
      "पहचान": 583,
      "उससे": 584,
      "राजनीतिक": 585,
      "व्यवस्था": 586,
      "अधिकार": 587,
      "आधारित": 588,
      "गृह": 589,
      "बंगाल": 590,
      "लगातार": 591,
      "पहला": 592,
      "सुधार": 593,
      "नीति": 594,
      "करो": 595,
      "अगले": 596,
      "प्रौद्योगिकी": 597,
      "बातचीत": 598,
      "रेलवे": 599,
      "इनमें": 600,
      "दल": 601,
      "संगठन": 602,
      "अवधि": 603,
      "सामाजिक": 604,
      "भाई": 605,
      "भर": 606,
      "सुनिश्चित": 607,
      "उम्मीद": 608,
      "मजबूत": 609,
      "मेरा": 610,
      "ऊर्जा": 611,
      "रह": 612,
      "सवाल": 613,
      "बॉलीवुड": 614,
      "सार्वजनिक": 615,
      "मध्य": 616,
      "दिशा": 617,
      "0": 618,
      "डॉलर": 619,
      "अंतिम": 620,
      "किये": 621,
      "विधायक": 622,
      "निजी": 623,
      "स्थानीय": 624,
      "छात्रों": 625,
      "चाहता": 626,
      "यादव": 627,
      "हजार": 628,
      "अभियान": 629,
      "कराया": 630,
      "निर्णय": 631,
      "वालों": 632,
      "लगे": 633,
      "17": 634,
      "प्रणाली": 635,
      "पीछे": 636,
      "राजस्थान": 637,
      "हाथ": 638,
      "भर्ती": 639,
      "समारोह": 640,
      "24": 641,
      "प्रभावित": 642,
      "अतिरिक्त": 643,
      "चुका": 644,
      "मंदिर": 645,
      "वर्तमान": 646,
      "विषय": 647,
      "राष्ट्र": 648,
      "एस": 649,
      "विज्ञान": 650,
      "जिन": 651,
      "100": 652,
      "याद": 653,
      "कोरोना": 654,
      "कोहली": 655,
      "परियोजना": 656,
      "मगर": 657,
      "द": 658,
      "बच्चे": 659,
      "तेजी": 660,
      "फिलहाल": 661,
      "आग": 662,
      "आदि": 663,
      "वापस": 664,
      "ख़ुदा": 665,
      "नेताओं": 666,
      "जिसका": 667,
      "प्रत्येक": 668,
      "कमी": 669,
      "उनमें": 670,
      "उम्मीदवार": 671,
      "कह": 672,
      "प्रबंधन": 673,
      "मिलने": 674,
      "समाज": 675,
      "अमित": 676,
      "उत्पादन": 677,
      "राम": 678,
      "नया": 679,
      "अप्रैल": 680,
      "केस": 681,
      "मार्च": 682,
      "सांसद": 683,
      "भाषा": 684,
      "%": 685,
      "कौन": 686,
      "रसूल": 687,
      "देख": 688,
      "वही": 689,
      "निर्देश": 690,
      "बने": 691,
      "कर्नाटक": 692,
      "सुप्रीम": 693,
      "सामना": 694,
      "नगर": 695,
      "सामान्य": 696,
      "तेल": 697,
      "दावा": 698,
      "कार्ड": 699,
      "सीट": 700,
      "आवश्यकता": 701,
      "दिवस": 702,
      "पुरस्कार": 703,
      "पाया": 704,
      "हमारा": 705,
      "आयोजन": 706,
      "संघ": 707,
      "देखते": 708,
      "बल": 709,
      "स्पष्ट": 710,
      "शुरुआत": 711,
      "|": 712,
      "विकसित": 713,
      "कंपनियों": 714,
      "रेल": 715,
      "21": 716,
      "मंजूरी": 717,
      "आरोपियों": 718,
      "विकेट": 719,
      "संबंधी": 720,
      "प्रयोग": 721,
      "करेगी": 722,
      "तुम्हें": 723,
      "बेटे": 724,
      "बढ़": 725,
      "–": 726,
      "तुलना": 727,
      "बता": 728,
      "सीबीआई": 729,
      "सदस्यों": 730,
      "तरीके": 731,
      "गांव": 732,
      "अच्छे": 733,
      "वक्त": 734,
      "जाएंगे": 735,
      "नेतृत्व": 736,
      "फैसले": 737,
      "सड़क": 738,
      "आवेदन": 739,
      "यीशु": 740,
      "घोषित": 741,
      "निदेशक": 742,
      "संसद": 743,
      "सीटों": 744,
      "किस": 745,
      "शव": 746,
      "कार": 747,
      "यहाँ": 748,
      "सम्मेलन": 749,
      "विश्वविद्यालय": 750,
      "अनुमति": 751,
      "जरिए": 752,
      "बारिश": 753,
      "बढ़ाने": 754,
      "विदेशी": 755,
      "देखने": 756,
      "तेज": 757,
      "करे": 758,
      "प्रशासन": 759,
      "2016": 760,
      "जान": 761,
      "ऊपर": 762,
      "तय": 763,
      "छह": 764,
      "समेत": 765,
      "रात": 766,
      "स्थापित": 767,
      "रहते": 768,
      "शादी": 769,
      "ई": 770,
      "प्रस्ताव": 771,
      "याचिका": 772,
      "उनको": 773,
      "जिनमें": 774,
      "ग्रामीण": 775,
      "विश्वास": 776,
      "धर्म": 777,
      "कैमरा": 778,
      "ट्रंप": 779,
      "वैश्विक": 780,
      "लगाने": 781,
      "नंबर": 782,
      "अंतर्गत": 783,
      "बेहद": 784,
      "वेबसाइट": 785,
      "व्यापार": 786,
      "नुकसान": 787,
      "आवश्यक": 788,
      "बेटी": 789,
      "जनवरी": 790,
      "जून": 791,
      "मिले": 792,
      "मार्ग": 793,
      "बदलाव": 794,
      "एंड": 795,
      "रखते": 796,
      "भविष्य": 797,
      "परिणाम": 798,
      "भेजा": 799,
      "परिषद": 800,
      "कराने": 801,
      "लॉन्च": 802,
      "राशि": 803,
      "कहीं": 804,
      "मुलाकात": 805,
      "जैसी": 806,
      "माना": 807,
      "सूची": 808,
      "प्रभाव": 809,
      "नीचे": 810,
      "हादसे": 811,
      "लक्ष्य": 812,
      "जैसा": 813,
      "केरल": 814,
      "बनी": 815,
      "सुविधा": 816,
      "अनेक": 817,
      "छोटे": 818,
      "अंतरराष्ट्रीय": 819,
      "उपस्थित": 820,
      "किसान": 821,
      "अली": 822,
      "संस्थान": 823,
      "समान": 824,
      "नियंत्रण": 825,
      "मौजूदा": 826,
      "जानते": 827,
      "बिजली": 828,
      "मुद्दे": 829,
      "विराट": 830,
      "संविधान": 831,
      "अनुसंधान": 832,
      "चलते": 833,
      "संभावना": 834,
      "दूसरा": 835,
      "होकर": 836,
      "जुड़े": 837,
      "फोटो": 838,
      "मई": 839,
      "वर्षों": 840,
      "समस्या": 841,
      "मिलेगा": 842,
      "चरण": 843,
      "वायरस": 844,
      "पति": 845,
      "शीर्ष": 846,
      "स्वीकार": 847,
      "जेल": 848,
      "संबोधित": 849,
      "अध्ययन": 850,
      "वर्ग": 851,
      "मूल": 852,
      "सम्मान": 853,
      "बधाई": 854,
      "हों": 855,
      "युवा": 856,
      "सात": 857,
      "सलमान": 858,
      "भेज": 859,
      "इलाज": 860,
      "अभिनेता": 861,
      "मानव": 862,
      "खबर": 863,
      "उसमें": 864,
      "वित्तीय": 865,
      "पड़ा": 866,
      "नागरिक": 867,
      "पी": 868,
      "इतिहास": 869,
      "’’": 870,
      "खिलाड़ी": 871,
      "प्रशिक्षण": 872,
      "मां": 873,
      "चला": 874,
      "जुलाई": 875,
      "मूल्य": 876,
      "हमला": 877,
      "प्रवेश": 878,
      "योगदान": 879,
      "पहुंचे": 880,
      "छात्र": 881,
      "शांति": 882,
      "40": 883,
      "केन्द्रीय": 884,
      "अरब": 885,
      "संशोधन": 886,
      "सीरीज": 887,
      "उद्देश्य": 888,
      "भुगतान": 889,
      "लाने": 890,
      "बढ़ावा": 891,
      "सत्र": 892,
      "एजेंसी": 893,
      "सफल": 894,
      "साफ": 895,
      "।\"\"\"": 896,
      "पक्ष": 897,
      "संपर्क": 898,
      "जिन्होंने": 899,
      "शक्ति": 900,
      "22": 901,
      "जरूरी": 902,
      "विमान": 903,
      "मिलकर": 904,
      "उदाहरण": 905,
      "अपील": 906,
      "उप": 907,
      "बाइबल": 908,
      "सुनवाई": 909,
      "इनकार": 910,
      "लगी": 911,
      "कार्यालय": 912,
      "लिमिटेड": 913,
      "अंक": 914,
      "परिवर्तन": 915,
      "कर्मचारियों": 916,
      "मोबाइल": 917,
      "व्यक्त": 918,
      "''": 919,
      "आधिकारिक": 920,
      "ऑस्ट्रेलिया": 921,
      "2014": 922,
      "सुरक्षित": 923,
      "प्रधान": 924,
      "प्रवक्ता": 925,
      "मन": 926,
      "अधीन": 927,
      "दिल": 928,
      "स्मार्टफोन": 929,
      "रोक": 930,
      "बजट": 931,
      "अहम": 932,
      "जिसने": 933,
      "युद्ध": 934,
      "लाल": 935,
      "भूमि": 936,
      "जनरल": 937,
      "सुबह": 938,
      "इलाके": 939,
      "इंग्लैंड": 940,
      "जिन्हें": 941,
      "ईमान": 942,
      "2015": 943,
      "बावजूद": 944,
      "शानदार": 945,
      "आय": 946,
      "पहुंची": 947,
      "अथवा": 948,
      "कल": 949,
      "प्रकाश": 950,
      "घरेलू": 951,
      "कप": 952,
      "रोजगार": 953,
      "मुकाबले": 954,
      "पसंद": 955,
      "संदेश": 956,
      "फरवरी": 957,
      "लागत": 958,
      "रहेगा": 959,
      "गैर": 960,
      "गलत": 961,
      "हालत": 962,
      "दिखाई": 963,
      "बजे": 964,
      "संजय": 965,
      "समुदाय": 966,
      "उन्‍होंने": 967,
      "राजनीति": 968,
      "सारे": 969,
      "शो": 970,
      "साझा": 971,
      "अंतर्राष्ट्रीय": 972,
      "बनने": 973,
      "हिंसा": 974,
      "छोड़": 975,
      "सलाह": 976,
      "गठबंधन": 977,
      "जस्टिस": 978,
      "31": 979,
      "भवन": 980,
      "...": 981,
      "समझ": 982,
      "विधि": 983,
      "मिशन": 984,
      "दिसंबर": 985,
      "ऑनलाइन": 986,
      "खाद्य": 987,
      "प्यार": 988,
      "विवाद": 989,
      "मोहम्मद": 990,
      "रोहित": 991,
      "गैस": 992,
      "आता": 993,
      "राहत": 994,
      "नेशनल": 995,
      "खास": 996,
      "मिलेगी": 997,
      "खत्म": 998,
      "विधेयक": 999,
      "रहेंगे": 1000,
      "प्रचार": 1001,
      "जमा": 1002,
      "अगस्त": 1003,
      "कल्याण": 1004,
      "हिरासत": 1005,
      "मौसम": 1006,
      "पटेल": 1007,
      "गिरावट": 1008,
      "अनुभव": 1009,
      "समीक्षा": 1010,
      "सितंबर": 1011,
      "परिवहन": 1012,
      "परीक्षण": 1013,
      "परवरदिगार": 1014,
      "नदी": 1015,
      "अभिनेत्री": 1016,
      "सप्ताह": 1017,
      "मतलब": 1018,
      "इंडियन": 1019,
      "मुद्दों": 1020,
      "प्रियंका": 1021,
      "मारे": 1022,
      "किलोमीटर": 1023,
      "अर्थव्यवस्था": 1024,
      "सीएम": 1025,
      "सेवाओं": 1026,
      "उद्घाटन": 1027,
      "हवाई": 1028,
      "मतदान": 1029,
      "लें": 1030,
      "लोक": 1031,
      "महसूस": 1032,
      "तू": 1033,
      "पालन": 1034,
      "हैदराबाद": 1035,
      "करनी": 1036,
      "28": 1037,
      "23": 1038,
      "माता": 1039,
      "राजा": 1040,
      "किताब": 1041,
      "आपकी": 1042,
      "नरेन्द्र": 1043,
      "जोर": 1044,
      "समाप्त": 1045,
      "न्यायाधीश": 1046,
      "पढ़ें": 1047,
      "शायद": 1048,
      "खर्च": 1049,
      "कॉलेज": 1050,
      "राय": 1051,
      "तमिलनाडु": 1052,
      "समाधान": 1053,
      "मे": 1054,
      "नवंबर": 1055,
      "शब्द": 1056,
      "चिकित्सा": 1057,
      "धन": 1058,
      "वास्तव": 1059,
      "केजरीवाल": 1060,
      "अध्यक्षता": 1061,
      "आर": 1062,
      "उम्मीदवारों": 1063,
      "व्यापक": 1064,
      "जिसकी": 1065,
      "आतंकवाद": 1066,
      "बातें": 1067,
      "ज्ञान": 1068,
      "देंगे": 1069,
      "संसाधन": 1070,
      "शिवसेना": 1071,
      "निर्धारित": 1072,
      "विस्तार": 1073,
      "सभा": 1074,
      "तीसरे": 1075,
      "परियोजनाओं": 1076,
      "चाहे": 1077,
      "आदमी": 1078,
      "चुनौती": 1079,
      "26": 1080,
      "देगा": 1081,
      "संरक्षण": 1082,
      "शहरी": 1083,
      "सफलता": 1084,
      "सूत्रों": 1085,
      "केन्द्र": 1086,
      "नियम": 1087,
      "पर्यटन": 1088,
      "अफ्रीका": 1089,
      "टन": 1090,
      "विजय": 1091,
      "पूर्ण": 1092,
      "न्याय": 1093,
      "साबित": 1094,
      "कारोबार": 1095,
      "पीठ": 1096,
      "बदल": 1097,
      "सक्रिय": 1098,
      "आठ": 1099,
      "रहता": 1100,
      "\\\\": 1101,
      "अपराध": 1102,
      "इतना": 1103,
      "वाहन": 1104,
      "बांग्लादेश": 1105,
      "भीतर": 1106,
      "स्थापना": 1107,
      "जिलों": 1108,
      "खुशी": 1109,
      "उचित": 1110,
      "मुस्लिम": 1111,
      "कथित": 1112,
      "यानी": 1113,
      "मृत्यु": 1114,
      "शरीर": 1115,
      "डी": 1116,
      "असम": 1117,
      "हेतु": 1118,
      "बिक्री": 1119,
      "पर्यावरण": 1120,
      "मेडिकल": 1121,
      "बी": 1122,
      "लेते": 1123,
      "500": 1124,
      "संभव": 1125,
      "नागरिकों": 1126,
      "पाकिस्तानी": 1127,
      "गाँव": 1128,
      "तलाश": 1129,
      "चयन": 1130,
      "परिजनों": 1131,
      "प्रथम": 1132,
      "प्रगति": 1133,
      "पेट्रोल": 1134,
      "बढ़कर": 1135,
      "एम": 1136,
      "पुष्टि": 1137,
      "रिलीज": 1138,
      "करोड़": 1139,
      "आपूर्ति": 1140,
      "अंत": 1141,
      "निगम": 1142,
      "डिग्री": 1143,
      "जीबी": 1144,
      "हार": 1145,
      "60": 1146,
      ".\"": 1147,
      "अनुमान": 1148,
      "लग": 1149,
      "शुल्क": 1150,
      "स्वयं": 1151,
      "राजधानी": 1152,
      "बनाई": 1153,
      "27": 1154,
      "खारिज": 1155,
      "बरामद": 1156,
      "राज": 1157,
      "पारी": 1158,
      "पदक": 1159,
      "कौशल": 1160,
      "निधन": 1161,
      "प्रेम": 1162,
      "प्रस्तुत": 1163,
      "राज्‍य": 1164,
      "पूर्वी": 1165,
      "संबंधों": 1166,
      "तुरंत": 1167,
      "प्रसाद": 1168,
      "फिल्मों": 1169,
      "in": 1170,
      "सहायक": 1171,
      "आंध्र": 1172,
      "कोलकाता": 1173,
      "लगाए": 1174,
      "आते": 1175,
      "संदर्भ": 1176,
      "एयर": 1177,
      "हिंदू": 1178,
      "शासन": 1179,
      "…": 1180,
      "चीनी": 1181,
      "बल्लेबाज": 1182,
      "चालक": 1183,
      "संस्कृति": 1184,
      "गठन": 1185,
      "रखी": 1186,
      "निगरानी": 1187,
      "देकर": 1188,
      "खरीद": 1189,
      "रूस": 1190,
      "राज्यपाल": 1191,
      "असर": 1192,
      "टीवी": 1193,
      "मैदान": 1194,
      "रिकॉर्ड": 1195,
      "मॉडल": 1196,
      "रहती": 1197,
      "कड़ी": 1198,
      "घंटे": 1199,
      "जानता": 1200,
      "ना": 1201,
      "निर्यात": 1202,
      "मेगापिक्सल": 1203,
      "अंदर": 1204,
      "भरोसा": 1205,
      "अर्थ": 1206,
      "हिंदी": 1207,
      "तस्वीर": 1208,
      "डिजिटल": 1209,
      "ऋण": 1210,
      "उसको": 1211,
      "हालात": 1212,
      "स्टेशन": 1213,
      "पाने": 1214,
      "एशिया": 1215,
      "रख": 1216,
      "मात्रा": 1217,
      "देखें": 1218,
      "मार": 1219,
      "बैंकों": 1220,
      "मैचों": 1221,
      "इलाकों": 1222,
      "राजनाथ": 1223,
      "स्वागत": 1224,
      "वोट": 1225,
      "तीनों": 1226,
      "उपचार": 1227,
      "क्षेत्रीय": 1228,
      "डीजल": 1229,
      "निश्चित": 1230,
      "स्वतंत्रता": 1231,
      "दौरे": 1232,
      "रंग": 1233,
      "पहल": 1234,
      "चिंता": 1235,
      "बाकी": 1236,
      "हाईकोर्ट": 1237,
      "जन्म": 1238,
      "गतिविधियों": 1239,
      "खराब": 1240,
      "आतंकी": 1241,
      "ज़्यादा": 1242,
      "पोस्ट": 1243,
      "जीएसटी": 1244,
      "29": 1245,
      "रोकने": 1246,
      "वन": 1247,
      "तकनीकी": 1248,
      "शहरों": 1249,
      "रब": 1250,
      "किरदार": 1251,
      "सजा": 1252,
      "धार्मिक": 1253,
      "पोस्टमार्टम": 1254,
      "समझौता": 1255,
      "मौका": 1256,
      "रखना": 1257,
      "आपका": 1258,
      "बातों": 1259,
      "आसान": 1260,
      "प्रयासों": 1261,
      "जिनके": 1262,
      "सीटें": 1263,
      "बाल": 1264,
      "स्थानों": 1265,
      "बराबर": 1266,
      "सक्षम": 1267,
      "पूछताछ": 1268,
      "वायरल": 1269,
      "अनुच्छेद": 1270,
      "डेटा": 1271,
      "प्राकृतिक": 1272,
      "अनुरोध": 1273,
      "जिम्मेदारी": 1274,
      "गति": 1275,
      "कहानी": 1276,
      "प्रभावी": 1277,
      "प्रतिक्रिया": 1278,
      "मिलता": 1279,
      "चेन्नई": 1280,
      "मानना": 1281,
      "देती": 1282,
      "विकल्प": 1283,
      "जापान": 1284,
      "माल": 1285,
      "बेशक": 1286,
      "अक्टूबर": 1287,
      "पैसे": 1288,
      "सामग्री": 1289,
      "करार": 1290,
      "घायलों": 1291,
      "अनिल": 1292,
      "कहने": 1293,
      "उत्पाद": 1294,
      "इनके": 1295,
      "फरार": 1296,
      "ब्रिटेन": 1297,
      "कार्यों": 1298,
      "अक्षय": 1299,
      "बढ़ा": 1300,
      "नये": 1301,
      "चंडीगढ़": 1302,
      "नियमों": 1303,
      "श्रीलंका": 1304,
      "संस्थानों": 1305,
      "पार": 1306,
      "नेटवर्क": 1307,
      "दौरा": 1308,
      "ट्विटर": 1309,
      "होनी": 1310,
      "दायर": 1311,
      "स्टोरेज": 1312,
      "सकें": 1313,
      "मिलियन": 1314,
      "बुनियादी": 1315,
      "लेना": 1316,
      "औद्योगिक": 1317,
      "लंबे": 1318,
      "पर्याप्त": 1319,
      "2013": 1320,
      "परन्तु": 1321,
      "पाए": 1322,
      "व्यक्तियों": 1323,
      "आनंद": 1324,
      "तुम्हारी": 1325,
      "नयी": 1326,
      "हिमाचल": 1327,
      "महान": 1328,
      "वायु": 1329,
      "कर्मचारी": 1330,
      "वहाँ": 1331,
      "मुखर्जी": 1332,
      "70": 1333,
      "संगठनों": 1334,
      "200": 1335,
      "फाइनल": 1336,
      "सरकारों": 1337,
      "प्रेरित": 1338,
      "आतंकवादी": 1339,
      "सांस्कृतिक": 1340,
      "स्वतंत्र": 1341,
      "समझौते": 1342,
      "झारखंड": 1343,
      "यात्रियों": 1344,
      "पूछा": 1345,
      "आवास": 1346,
      "दौर": 1347,
      "उम्र": 1348,
      "संकट": 1349,
      "आशा": 1350,
      "तापमान": 1351,
      "सोमवार": 1352,
      "कही": 1353,
      "खुदा": 1354,
      "जाकर": 1355,
      "खुश": 1356,
      "क": 1357,
      "फायदा": 1358,
      "जाति": 1359,
      "प्रकाशित": 1360,
      "श्रेणी": 1361,
      "लीटर": 1362,
      "महामारी": 1363,
      "संक्रमण": 1364,
      "आती": 1365,
      "मुश्किल": 1366,
      "रैम": 1367,
      "नियुक्त": 1368,
      "कहता": 1369,
      "एन": 1370,
      "धोनी": 1371,
      "चुनावों": 1372,
      "चाहती": 1373,
      "दलों": 1374,
      "कानूनी": 1375,
      "अंतर": 1376,
      "तैनात": 1377,
      "रद्द": 1378,
      "वकील": 1379,
      "आगामी": 1380,
      "2012": 1381,
      "हाई": 1382,
      "पड़": 1383,
      "80": 1384,
      "युवाओं": 1385,
      "संचालन": 1386,
      "पाई": 1387,
      "मुकाबला": 1388,
      "पुरुष": 1389,
      "बनाना": 1390,
      "सच": 1391,
      "सैन्य": 1392,
      "जमीन": 1393,
      "दबाव": 1394,
      "उच्चतम": 1395,
      "सहमति": 1396,
      "योजनाओं": 1397,
      "रहना": 1398,
      "राज्यसभा": 1399,
      "गोवा": 1400,
      "मंत्रिमंडल": 1401,
      "35": 1402,
      "तारीख": 1403,
      "सत्ता": 1404,
      "ट्रेन": 1405,
      "\"\"\"\"": 1406,
      "सारी": 1407,
      "सोच": 1408,
      "इस्तीफा": 1409,
      "सेंसर": 1410,
      "बच्चन": 1411,
      "अन्तर्गत": 1412,
      "दोषी": 1413,
      "धरती": 1414,
      "सोनिया": 1415,
      "ईरान": 1416,
      "दस": 1417,
      "राष्‍ट्रीय": 1418,
      "कोच": 1419,
      "मत": 1420,
      "उल्लंघन": 1421,
      "शुक्रवार": 1422,
      "चौधरी": 1423,
      "बचाव": 1424,
      "टिप्पणी": 1425,
      "देर": 1426,
      "रोल": 1427,
      "मीटर": 1428,
      "शाम": 1429,
      "आग्रह": 1430,
      "लड़ाई": 1431,
      "आंदोलन": 1432,
      "चीफ": 1433,
      "विधायकों": 1434,
      "नही": 1435,
      "सेवाएं": 1436,
      "ऐतिहासिक": 1437,
      "निपटने": 1438,
      "संपत्ति": 1439,
      "सुझाव": 1440,
      "सिस्टम": 1441,
      "चीज़": 1442,
      "वनडे": 1443,
      "ग्राम": 1444,
      "गुणवत्ता": 1445,
      "सर्वश्रेष्ठ": 1446,
      "भागीदारी": 1447,
      "टिकट": 1448,
      "32": 1449,
      "2011": 1450,
      "न्यायमूर्ति": 1451,
      "तुम्हारा": 1452,
      "युवक": 1453,
      "एक्ट्रेस": 1454,
      "नेपाल": 1455,
      "वैज्ञानिक": 1456,
      "पश्चिमी": 1457,
      "श्रृंखला": 1458,
      "पाक": 1459,
      "तैयारी": 1460,
      "नायडू": 1461,
      "दाखिल": 1462,
      "अजय": 1463,
      "आएंगे": 1464,
      "भगवान": 1465,
      "छोटी": 1466,
      "दुर्घटना": 1467,
      "जहाँ": 1468,
      "कब्जे": 1469,
      "चले": 1470,
      "अक्सर": 1471,
      "संगीत": 1472,
      "बीमा": 1473,
      "पृथ्वी": 1474,
      "तेलंगाना": 1475,
      "हस्ताक्षर": 1476,
      "विशिष्ट": 1477,
      "इन्हें": 1478,
      "उठाया": 1479,
      "छूट": 1480,
      "जवान": 1481,
      "टी": 1482,
      "आईपीएल": 1483,
      "सीधे": 1484,
      "परमाणु": 1485,
      "खाते": 1486,
      "बलों": 1487,
      "नियमित": 1488,
      "स्टार": 1489,
      "शूटिंग": 1490,
      "जानी": 1491,
      "सिविल": 1492,
      "लेंगे": 1493,
      "राजीव": 1494,
      "सम्मानित": 1495,
      "छत्तीसगढ़": 1496,
      "आसपास": 1497,
      "लोकतंत्र": 1498,
      "घरों": 1499,
      "नौसेना": 1500,
      "टाटा": 1501,
      "भाषण": 1502,
      "राव": 1503,
      "वार्ता": 1504,
      "आखिरी": 1505,
      "भोजन": 1506,
      "रखता": 1507,
      "डाला": 1508,
      "कीमतों": 1509,
      "पड़ता": 1510,
      "आरोपों": 1511,
      "मूसा": 1512,
      "समाचार": 1513,
      "तनाव": 1514,
      "बिल": 1515,
      "द्विपक्षीय": 1516,
      "संकेत": 1517,
      "मुक्त": 1518,
      "उठा": 1519,
      "महत्व": 1520,
      "उठाए": 1521,
      "पहुंचा": 1522,
      "विरोधी": 1523,
      "कराई": 1524,
      "पूजा": 1525,
      "शपथ": 1526,
      "+": 1527,
      "निर्वाचन": 1528,
      "सोने": 1529,
      "कार्यक्रमों": 1530,
      "मिलती": 1531,
      "सारा": 1532,
      "सका": 1533,
      "दोस्त": 1534,
      "जीता": 1535,
      "डर": 1536,
      "जेटली": 1537,
      "आधुनिक": 1538,
      "इंटरनेट": 1539,
      "यूनिवर्सिटी": 1540,
      "सवार": 1541,
      "फ्रांस": 1542,
      "दीपिका": 1543,
      "बहन": 1544,
      "मिलते": 1545,
      "हिस्से": 1546,
      "अशोक": 1547,
      "अधिकांश": 1548,
      "गेंद": 1549,
      "44": 1550,
      "शासित": 1551,
      "वितरण": 1552,
      "कार्यकर्ताओं": 1553,
      "सराहना": 1554,
      "प्रार्थना": 1555,
      "बजाय": 1556,
      "खिलाड़ियों": 1557,
      "इमरान": 1558,
      "तस्वीरें": 1559,
      "ठाकुर": 1560,
      "संसदीय": 1561,
      "वाहनों": 1562,
      "बीमारी": 1563,
      "अफगानिस्तान": 1564,
      "अरविंद": 1565,
      "कैबिनेट": 1566,
      "नोटिस": 1567,
      "शख्स": 1568,
      "योग": 1569,
      "जर्मनी": 1570,
      "लड़की": 1571,
      "समक्ष": 1572,
      "जुड़ी": 1573,
      "दिखाया": 1574,
      "सा": 1575,
      "स्थल": 1576,
      "इंस्टाग्राम": 1577,
      "निशाना": 1578,
      "मान": 1579,
      "विद्यार्थियों": 1580,
      "योगी": 1581,
      "रैली": 1582,
      "खुलासा": 1583,
      "न्यूजीलैंड": 1584,
      "प्रतिबंध": 1585,
      "अहमद": 1586,
      "संघर्ष": 1587,
      "इकाई": 1588,
      "न्यायिक": 1589,
      "दिये": 1590,
      "यूपी": 1591,
      "टूर्नामेंट": 1592,
      "अधिकतम": 1593,
      "शुभकामनाएं": 1594,
      "कारणों": 1595,
      "व्यक्तिगत": 1596,
      "डॉक्टर": 1597,
      "नौ": 1598,
      "सख्त": 1599,
      "भ्रष्टाचार": 1600,
      "उत्पन्न": 1601,
      "उत्पादों": 1602,
      "उल्लेख": 1603,
      "मंच": 1604,
      "रहेगी": 1605,
      "अंतरिक्ष": 1606,
      "गईं": 1607,
      "आपने": 1608,
      "पड़े": 1609,
      "मंगलवार": 1610,
      "न्यूनतम": 1611,
      "]": 1612,
      "वार्षिक": 1613,
      ")।": 1614,
      "महासचिव": 1615,
      "निर्माता": 1616,
      "चोपड़ा": 1617,
      "रहें": 1618,
      "90": 1619,
      "तत्काल": 1620,
      "प्रेस": 1621,
      "वास्तविक": 1622,
      "बताते": 1623,
      "सेक्टर": 1624,
      "जताई": 1625,
      "चलता": 1626,
      "लाया": 1627,
      "उठाने": 1628,
      "75": 1629,
      "लीग": 1630,
      "सेंटर": 1631,
      "कार्यकारी": 1632,
      "सलाहकार": 1633,
      "व्यवहार": 1634,
      "योग्य": 1635,
      "ग्रुप": 1636,
      "ओडिशा": 1637,
      "धीरे": 1638,
      "प्रावधान": 1639,
      "45": 1640,
      "अर्जुन": 1641,
      "खूब": 1642,
      "बीसीसीआई": 1643,
      "श्रीमती": 1644,
      "चेयरमैन": 1645,
      "खोज": 1646,
      "बाढ़": 1647,
      "शाहरुख": 1648,
      "परिवारों": 1649,
      "जीतने": 1650,
      "उपराष्ट्रपति": 1651,
      "लंदन": 1652,
      "लंबी": 1653,
      "सीमित": 1654,
      "लॉकडाउन": 1655,
      "गिरफ्तारी": 1656,
      "पा": 1657,
      "बुधवार": 1658,
      "विपक्ष": 1659,
      "स्कूलों": 1660,
      "प्रश्न": 1661,
      "आयात": 1662,
      "छोड़कर": 1663,
      "[": 1664,
      "जन": 1665,
      "इतनी": 1666,
      "पवित्र": 1667,
      "होंगी": 1668,
      "बुरी": 1669,
      "दूरी": 1670,
      "ब्याज": 1671,
      "वर्षीय": 1672,
      "प्रतियोगिता": 1673,
      "जरिये": 1674,
      "उपकरण": 1675,
      "भावना": 1676,
      "अनिवार्य": 1677,
      "समस्याओं": 1678,
      "नौकरी": 1679,
      "लिखित": 1680,
      "मनुष्य": 1681,
      "औसत": 1682,
      "सदन": 1683,
      "आबादी": 1684,
      "चोट": 1685,
      "गुप्ता": 1686,
      "यात्री": 1687,
      "नागरिकता": 1688,
      "कोरिया": 1689,
      "शब्दों": 1690,
      "नोट": 1691,
      "डाल": 1692,
      "रखें": 1693,
      "रोड": 1694,
      "रखे": 1695,
      "मंत्रियों": 1696,
      "पुराने": 1697,
      "प्राधिकरण": 1698,
      "शिखर": 1699,
      "जमानत": 1700,
      "विस्तृत": 1701,
      "गोयल": 1702,
      "अंग्रेजी": 1703,
      "अमिताभ": 1704,
      "निवासी": 1705,
      "जल्दी": 1706,
      "बदला": 1707,
      "हिस्सों": 1708,
      "फेसबुक": 1709,
      "विवाह": 1710,
      "विश्‍वास": 1711,
      "वी": 1712,
      "आकार": 1713,
      "खतरा": 1714,
      "अवैध": 1715,
      "पारित": 1716,
      "दूसरों": 1717,
      "हफ्ते": 1718,
      "विवरण": 1719,
      "बनर्जी": 1720,
      "गेंदबाज": 1721,
      "बिल्कुल": 1722,
      "2010": 1723,
      "दृष्टि": 1724,
      "बड़ी": 1725,
      "प्रबंध": 1726,
      "s": 1727,
      "इंतजार": 1728,
      "बल्लेबाजी": 1729,
      "लाइन": 1730,
      "जाएं": 1731,
      "वापसी": 1732,
      "सचिन": 1733,
      "रविवार": 1734,
      "राजमार्ग": 1735,
      "गंगा": 1736,
      "चलने": 1737,
      "सिन्हा": 1738,
      "प्राचीन": 1739,
      "सौ": 1740,
      "विरुद्ध": 1741,
      "जाया": 1742,
      "एक्टर": 1743,
      "मिश्रा": 1744,
      "थाना": 1745,
      "भाव": 1746,
      "दिल्‍ली": 1747,
      "शनिवार": 1748,
      "चेतावनी": 1749,
      "इच्छा": 1750,
      "उपाध्यक्ष": 1751,
      "हाउस": 1752,
      "देवी": 1753,
      "बनाकर": 1754,
      "पहुंचने": 1755,
      "चौहान": 1756,
      "रिजर्व": 1757,
      "शुरूआत": 1758,
      "स्वस्थ": 1759,
      "निर्भर": 1760,
      "कहां": 1761,
      "दृष्टिकोण": 1762,
      "फ़िल्म": 1763,
      "आयुक्त": 1764,
      "उत्तरी": 1765,
      "खंड": 1766,
      "ब्रिटिश": 1767,
      "माहौल": 1768,
      "ग्रहण": 1769,
      "अगली": 1770,
      "गोली": 1771,
      "कला": 1772,
      "निश्चय": 1773,
      "कब": 1774,
      "ममता": 1775,
      "खेला": 1776,
      "सुनील": 1777,
      "फ्रंट": 1778,
      "ऐलान": 1779,
      "कमजोर": 1780,
      "सामान": 1781,
      "अरुण": 1782,
      "बढ़ती": 1783,
      "मुहैया": 1784,
      "महीनों": 1785,
      "रिजल्ट": 1786,
      "खड़े": 1787,
      "पूर्वोत्तर": 1788,
      "चुना": 1789,
      "पेट्रोलियम": 1790,
      "सैनिकों": 1791,
      "लगने": 1792,
      "किन्तु": 1793,
      "धन्यवाद": 1794,
      "परिसर": 1795,
      "महानिदेशक": 1796,
      "सुशांत": 1797,
      "मानते": 1798,
      "राजस्व": 1799,
      "मनाया": 1800,
      "मरीजों": 1801,
      "मनमोहन": 1802,
      "सहयोगी": 1803,
      "संहिता": 1804,
      "मुद्दा": 1805,
      "लेखक": 1806,
      "साझेदारी": 1807,
      "प्राथमिकता": 1808,
      "शहीद": 1809,
      "स्टेट": 1810,
      "मुकदमा": 1811,
      "रूपये": 1812,
      "बोले": 1813,
      "दोबारा": 1814,
      "ओवर": 1815,
      "जलवायु": 1816,
      "सकेगा": 1817,
      "खाने": 1818,
      "उत्तराखंड": 1819,
      "पदों": 1820,
      "प्रदूषण": 1821,
      "फंड": 1822,
      "विमर्श": 1823,
      "लगाई": 1824,
      "अतः": 1825,
      "समर्पित": 1826,
      "बड़ा": 1827,
      "राह": 1828,
      "नियुक्ति": 1829,
      "बेहतरीन": 1830,
      "चारों": 1831,
      "ज्यादातर": 1832,
      "रणवीर": 1833,
      "इंजन": 1834,
      "मसीही": 1835,
      "क्लिक": 1836,
      "वेरिएंट": 1837,
      "जमकर": 1838,
      "तकनीक": 1839,
      "वर्ल्ड": 1840,
      "निकल": 1841,
      "रोग": 1842,
      "संचार": 1843,
      "गरीब": 1844,
      "2009": 1845,
      "भीड़": 1846,
      "जायेगा": 1847,
      "लाए": 1848,
      "चेक": 1849,
      "देखभाल": 1850,
      "उपाय": 1851,
      "कपिल": 1852,
      "बैटरी": 1853,
      "तुमसे": 1854,
      "माह": 1855,
      "कहती": 1856,
      "रियर": 1857,
      "बुरा": 1858,
      "कक्षा": 1859,
      "दाम": 1860,
      "मिनट": 1861,
      "आलोचना": 1862,
      "पेंशन": 1863,
      "थाने": 1864,
      "विजेता": 1865,
      "कमेटी": 1866,
      "निकट": 1867,
      "करीना": 1868,
      "टीमों": 1869,
      "विशाल": 1870,
      "सिफारिश": 1871,
      "खेलों": 1872,
      "सिवा": 1873,
      "परेशान": 1874,
      "वेतन": 1875,
      "लो": 1876,
      "48": 1877,
      "मान्यता": 1878,
      "इंच": 1879,
      "जिम्मेदार": 1880,
      "करा": 1881,
      "सुविधाओं": 1882,
      "सकारात्मक": 1883,
      "शोध": 1884,
      "ट्रक": 1885,
      "ढंग": 1886,
      "ख": 1887,
      "निर्देशक": 1888,
      "डिजाइन": 1889,
      "निकाल": 1890,
      "गेंदबाजी": 1891,
      "ताकत": 1892,
      "ओलंपिक": 1893,
      "वास्ते": 1894,
      "बीते": 1895,
      "सुपर": 1896,
      "इंसान": 1897,
      "प्रकट": 1898,
      "हाथों": 1899,
      "महिलाएं": 1900,
      "सह": 1901,
      "आत्मा": 1902,
      "समुद्र": 1903,
      "खेलने": 1904,
      "विचारों": 1905,
      "मुद्रा": 1906,
      "भेजे": 1907,
      "ज़रूरत": 1908,
      "फाइल": 1909,
      "मालूम": 1910,
      "वैसे": 1911,
      "राजपूत": 1912,
      "वर्मा": 1913,
      "कार्यकर्ता": 1914,
      "विद्युत": 1915,
      "पीड़ित": 1916,
      "धवन": 1917,
      "अनुष्का": 1918,
      "पावर": 1919,
      "पुत्र": 1920,
      "सूचकांक": 1921,
      "पवार": 1922,
      "लोकप्रिय": 1923,
      "कठिन": 1924,
      "रास्ते": 1925,
      "प्रदेशों": 1926,
      "प्रभु": 1927,
      "प्रतिनिधि": 1928,
      "काबू": 1929,
      "आपदा": 1930,
      "डिस्प्ले": 1931,
      "कार्यवाही": 1932,
      "केंद्रित": 1933,
      "आखिर": 1934,
      "पुणे": 1935,
      "घटनाओं": 1936,
      "कितना": 1937,
      "विपक्षी": 1938,
      "हवा": 1939,
      "मालिक": 1940,
      "हथियार": 1941,
      "300": 1942,
      "भट्ट": 1943,
      "पुस्तक": 1944,
      "जोखिम": 1945,
      "शेष": 1946,
      "हल": 1947,
      "बढ़ने": 1948,
      "डाउनलोड": 1949,
      "अधिकारों": 1950,
      "दुख": 1951,
      "अकाउंट": 1952,
      "बढ़ोतरी": 1953,
      "आरंभ": 1954,
      "डोनाल्ड": 1955,
      "मेहनत": 1956,
      "ग्राहकों": 1957,
      "जिनका": 1958,
      "निम्नलिखित": 1959,
      "आसानी": 1960,
      "2021": 1961,
      "निर्देशन": 1962,
      "इनकी": 1963,
      "प्रशासनिक": 1964,
      "शीघ्र": 1965,
      "शोक": 1966,
      "अमरीकी": 1967,
      "नीतीश": 1968,
      "संस्था": 1969,
      "प्रसिद्ध": 1970,
      "बदले": 1971,
      "वस्तुओं": 1972,
      "अन्‍य": 1973,
      "सपा": 1974,
      "लखनऊ": 1975,
      "कर्ज": 1976,
      "जिंदगी": 1977,
      "तीसरा": 1978,
      "प्रोत्साहित": 1979,
      "पक्षों": 1980,
      "लघु": 1981,
      "गठित": 1982,
      "समूहों": 1983,
      "ढांचे": 1984,
      "देखकर": 1985,
      "अहमदाबाद": 1986,
      "प्रमाण": 1987,
      "सेल": 1988,
      "पौलुस": 1989,
      "टक्कर": 1990,
      "आउट": 1991,
      "कैंसर": 1992,
      "बैठे": 1993,
      "प्लान": 1994,
      "स्थायी": 1995,
      "पेज": 1996,
      "साथी": 1997,
      "एकता": 1998,
      "बनाम": 1999,
      "एक्सप्रेस": 2000,
      "बिग": 2001,
      "स्वर्ण": 2002,
      "मृत": 2003,
      "रेड्डी": 2004,
      "आतंकवादियों": 2005,
      "सर्वोच्च": 2006,
      "सिर": 2007,
      "मेट्रो": 2008,
      "प्रदर्शित": 2009,
      "स्वामी": 2010,
      "चुनावी": 2011,
      "मरने": 2012,
      "प्राथमिक": 2013,
      "पूंजी": 2014,
      "सकेंगे": 2015,
      "सिटी": 2016,
      "करियर": 2017,
      "33": 2018,
      "सर्वेक्षण": 2019,
      "तभी": 2020,
      "36": 2021,
      "चली": 2022,
      "2008": 2023,
      "तुमने": 2024,
      "अल": 2025,
      "सच्चाई": 2026,
      "छोटा": 2027,
      "जवानों": 2028,
      "बसपा": 2029,
      "तुमको": 2030,
      "हुक्म": 2031,
      "प्रभार": 2032,
      "दास": 2033,
      "यौन": 2034,
      "तरीका": 2035,
      "निरंतर": 2036,
      "जानें": 2037,
      "मुसलमानों": 2038,
      "आंतरिक": 2039,
      "खड़ा": 2040,
      "स्वच्छ": 2041,
      "वचन": 2042,
      "वादा": 2043,
      "370": 2044,
      "यूरोपीय": 2045,
      "मनोहर": 2046,
      "हे": 2047,
      "निर्मित": 2048,
      "तंत्र": 2049,
      "999": 2050,
      "तमाम": 2051,
      "एशियाई": 2052,
      "ऑफिस": 2053,
      "मण्डल": 2054,
      "श्रम": 2055,
      "तिमाही": 2056,
      "पैसा": 2057,
      "आएगा": 2058,
      "एजेंसियों": 2059,
      "बदलने": 2060,
      "हिसाब": 2061,
      "कटौती": 2062,
      "इतने": 2063,
      "दशक": 2064,
      "कायम": 2065,
      "डॉक्टरों": 2066,
      "कर्मियों": 2067,
      "नामक": 2068,
      "बाहरी": 2069,
      "प्रतिनिधित्व": 2070,
      "टैक्स": 2071,
      "आसमान": 2072,
      "शैतान": 2073,
      "ठाकरे": 2074,
      "चलाने": 2075,
      "विभागों": 2076,
      "हार्दिक": 2077,
      "आदित्यनाथ": 2078,
      "प्रकृति": 2079,
      "आईसीसी": 2080,
      "प्रसारण": 2081,
      "अनुरूप": 2082,
      "हटाने": 2083,
      "आलिया": 2084,
      "आध्यात्मिक": 2085,
      "स्थिर": 2086,
      "सड़कों": 2087,
      "अभ्यास": 2088,
      "फसल": 2089,
      "प्रणब": 2090,
      "बढ़त": 2091,
      "गडकरी": 2092,
      "हिस्सेदारी": 2093,
      "हाँ": 2094,
      "होटल": 2095,
      "मसीह": 2096,
      "जाओ": 2097,
      "सिद्धांत": 2098,
      "कौर": 2099,
      "तीसरी": 2100,
      "चोरी": 2101,
      "महात्मा": 2102,
      "सौंप": 2103,
      "रास्ता": 2104,
      "स्वच्छता": 2105,
      "उल्लेखनीय": 2106,
      "खाना": 2107,
      "नेहरू": 2108,
      "शराब": 2109,
      "करण": 2110,
      "कैमरे": 2111,
      "क्रेडिट": 2112,
      "विषयों": 2113,
      "सेट": 2114,
      "आंकड़ों": 2115,
      "एफआईआर": 2116,
      "करवाया": 2117,
      "तिथि": 2118,
      "मांगी": 2119,
      "मृतक": 2120,
      "सीजन": 2121,
      "श्रीनगर": 2122,
      "सीईओ": 2123,
      "जिनकी": 2124,
      "हित": 2125,
      "एसोसिएशन": 2126,
      "अधिकतर": 2127,
      "दर्शकों": 2128,
      "प्रस्तावित": 2129,
      "खतरे": 2130,
      "चुनौतियों": 2131,
      "न्यू": 2132,
      "इंजीनियरिंग": 2133,
      "चैनल": 2134,
      "नज़र": 2135,
      "स्रोत": 2136,
      "कितनी": 2137,
      "आत्महत्या": 2138,
      "तेरे": 2139,
      "श्रद्धांजलि": 2140,
      "रहीं": 2141,
      "जयंती": 2142,
      "सुरेश": 2143,
      "कोविंद": 2144,
      "संचालित": 2145,
      "बचाने": 2146,
      "कीजिए": 2147,
      "प्रोफेसर": 2148,
      "पार्क": 2149,
      "लाखों": 2150,
      "शारीरिक": 2151,
      "आमिर": 2152,
      "आपराधिक": 2153,
      "देखना": 2154,
      "64": 2155,
      "आयु": 2156,
      "घंटों": 2157,
      "घाटी": 2158,
      "दूध": 2159,
      "पड़ी": 2160,
      "बहस": 2161,
      "संभावित": 2162,
      "परेशानी": 2163,
      "जताया": 2164,
      "शुरुआती": 2165,
      "सपोर्ट": 2166,
      "राष्‍ट्रपति": 2167,
      "रुख": 2168,
      "कोयला": 2169,
      "निंदा": 2170,
      "अज्ञात": 2171,
      "सालों": 2172,
      "वस्तु": 2173,
      "गांवों": 2174,
      "दर्शन": 2175,
      "मानक": 2176,
      "400": 2177,
      "अमरीका": 2178,
      "साक्षी": 2179,
      "काल": 2180,
      "वेस्टइंडीज": 2181,
      "क्रिकेटर": 2182,
      "मोहन": 2183,
      "लिखे": 2184,
      "#": 2185,
      "दम": 2186,
      "बहुमत": 2187,
      "सर्वाधिक": 2188,
      "केन्‍द्रीय": 2189,
      "रिलायंस": 2190,
      "संस्करण": 2191,
      "सबूत": 2192,
      "इंटरनेशनल": 2193,
      "लौट": 2194,
      "जे": 2195,
      "वायुसेना": 2196,
      "ज्ञापन": 2197,
      "पत्रकार": 2198,
      "मेल": 2199,
      "हटा": 2200,
      "मानसिक": 2201,
      "उपभोक्ता": 2202,
      "माफी": 2203,
      "बचा": 2204,
      "यातायात": 2205,
      "इसको": 2206,
      "पैमाने": 2207,
      "गौरतलब": 2208,
      "संक्रमित": 2209,
      "प्रारंभ": 2210,
      "भारती": 2211,
      "भारतीयों": 2212,
      "फल": 2213,
      "मुख्यालय": 2214,
      "मनोज": 2215,
      "सैनिक": 2216,
      "विभिन्‍न": 2217,
      "अनुकूल": 2218,
      "यू": 2219,
      "प्रभारी": 2220,
      "रणबीर": 2221,
      "शतक": 2222,
      "कलाकार": 2223,
      "दीपक": 2224,
      "हालाँकि": 2225,
      "34": 2226,
      "इसने": 2227,
      "नितिन": 2228,
      "संरचना": 2229,
      "55": 2230,
      "खाली": 2231,
      "शिकार": 2232,
      "कार्यकाल": 2233,
      "दंड": 2234,
      "गाने": 2235,
      "वाणिज्य": 2236,
      "विधान": 2237,
      "समुद्री": 2238,
      "आमंत्रित": 2239,
      "लिंक": 2240,
      "सूचित": 2241,
      "धमकी": 2242,
      "एकमात्र": 2243,
      "ज़मीन": 2244,
      "चीज": 2245,
      "गृहमंत्री": 2246,
      "थोड़ा": 2247,
      "खेले": 2248,
      "चिदंबरम": 2249,
      "रेखा": 2250,
      "65": 2251,
      "तोड़": 2252,
      "मंडल": 2253,
      "लेख": 2254,
      "बादल": 2255,
      "शक": 2256,
      "परिचालन": 2257,
      "सहमत": 2258,
      "किमी": 2259,
      "शरीफ": 2260,
      "सत्य": 2261,
      "रमेश": 2262,
      "ऐप": 2263,
      "हद": 2264,
      "मना": 2265,
      "देखी": 2266,
      "परामर्श": 2267,
      "लिस्ट": 2268,
      "अनुसूचित": 2269,
      "वक्‍त": 2270,
      "जोड़ी": 2271,
      "खुले": 2272,
      "प्रोत्साहन": 2273,
      "बेटा": 2274,
      "माँ": 2275,
      "रणनीति": 2276,
      "उड़ान": 2277,
      "यूरोप": 2278,
      "ओपन": 2279,
      "गर्व": 2280,
      "पूछे": 2281,
      "कितने": 2282,
      "शिक्षक": 2283,
      "नतीजे": 2284,
      "ठोस": 2285,
      "स्टेडियम": 2286,
      "सीसीटीवी": 2287,
      "केंद्रों": 2288,
      "अग्रवाल": 2289,
      "आदर्श": 2290,
      "बैंकिंग": 2291,
      "रकम": 2292,
      "निस": 2293,
      "पंचायत": 2294,
      "जिक्र": 2295,
      "पड़ेगा": 2296,
      "&": 2297,
      "बाप": 2298,
      "देशभर": 2299,
      "स्क्रीन": 2300,
      "सफाई": 2301,
      "यूजर्स": 2302,
      "बाइक": 2303,
      "समझा": 2304,
      "अस्पतालों": 2305,
      "दिग्गज": 2306,
      "गूगल": 2307,
      "समझने": 2308,
      "दिवसीय": 2309,
      "बड़े": 2310,
      "राज्‍यों": 2311,
      "रहो": 2312,
      "पटना": 2313,
      "संशोधित": 2314,
      "भाषाओं": 2315,
      "अयोध्या": 2316,
      "आकर": 2317,
      "आह्वान": 2318,
      "पादुकोण": 2319,
      "पोर्टल": 2320,
      "१": 2321,
      "ला": 2322,
      "परंतु": 2323,
      "दिखा": 2324,
      "कंपनियां": 2325,
      "दस्तावेज": 2326,
      "साहित्य": 2327,
      "जाहिर": 2328,
      "एयरपोर्ट": 2329,
      "चौथे": 2330,
      "प्रशंसा": 2331,
      "परिस्थितियों": 2332,
      "फीचर्स": 2333,
      "जोशी": 2334,
      "बोल": 2335,
      "42": 2336,
      "रनों": 2337,
      "जानिए": 2338,
      "संकल्प": 2339,
      "कारोबारी": 2340,
      "कनाडा": 2341,
      "मद्देनजर": 2342,
      "संग्रह": 2343,
      "प्रत्याशी": 2344,
      "उपायों": 2345,
      "निधि": 2346,
      "चीजें": 2347,
      "सुविधाएं": 2348,
      "वर्षा": 2349,
      "विशेषज्ञ": 2350,
      "जगत": 2351,
      "ज़िंदगी": 2352,
      "तमिल": 2353,
      "नियंत्रित": 2354,
      "बॉस": 2355,
      "मित्र": 2356,
      "आरबीआई": 2357,
      "डेविड": 2358,
      "लीड": 2359,
      "बढ़ाया": 2360,
      "शाखा": 2361,
      "भिन्न": 2362,
      "उपस्थिति": 2363,
      "एनसीपी": 2364,
      "स्कोर": 2365,
      "आयकर": 2366,
      "संसार": 2367,
      "हितों": 2368,
      "गुरुवार": 2369,
      "हवाले": 2370,
      "प्रोसेसर": 2371,
      "37": 2372,
      "मिसाल": 2373,
      "संसाधनों": 2374,
      "चालू": 2375,
      "बताई": 2376,
      "पंजीकरण": 2377,
      "दक्षिणी": 2378,
      "सागर": 2379,
      "सच्चे": 2380,
      "देगी": 2381,
      "बलात्कार": 2382,
      "चुने": 2383,
      "फीसद": 2384,
      "उधर": 2385,
      "रवाना": 2386,
      "आइए": 2387,
      "झूठ": 2388,
      "डाटा": 2389,
      "तिवारी": 2390,
      "गुना": 2391,
      "आस्ट्रेलिया": 2392,
      "खेती": 2393,
      "खाता": 2394,
